{
  "header.language.changer.label": "En",

  "header.navigation.main": "Main",
  "header.navigation.aboutUs": "About us",
  "header.navigation.project": "Project",
  "header.navigation.contact": "Contact",
  "header.navigation.label": "Navigation",

  "hero.card.header.moto.first" : "Live",
  "hero.card.header.moto.second": "Modern standards",
  "hero.card.header.moto.third": "Step Into Batumi Miracle",
  "hero.card.description": "The residential complex also includes an outdoor sea water swimming pool “Palma Laguna” with recreational “green” zone. It is first and unique complex by its capabilities at the Black Sea coast. The infrastructure provides an opportunity not only for active rest and recreation.",
  "hero.card.search.button.label": "Choose your Apartment",
  "hero.scroll.down.label" : "Scroll down for more information",

  "whyGimg.header.main.label": "Why should you choose us?",
  "whyGimg.header.structure.label": "Structure",
  "whyGimg.header.courtyard.label": "Courtyard",
  "whyGimg.header.facade.label": "Facade",
  "whyGimg.header.parking.label": "Parking",
  "whyGimg.header.lobbyArea.label": "Lobby Area",
  "whyGimg.header.location.label": "Location",
  "whyGimg.structure.description" : "Precast reinforced concrete structure, high quality re-bars and B-35 class concrete, designed for- 9 magnitude earthquake.",
  "whyGimg.courtyard.description" : "Isolated and protected courtyard area bounded with green cedar decorative plants. Entry in the area through automatic barrier. The courtyard covered with the granite stones and stamped concrete pavements. In the middle of courtyard, the palm tree with the green lawn. Sitting benches in the area. The territory of courtyard is under video control.",
  "whyGimg.facade.description" : "Aluminum ventilated skeleton of U-KON system (Germany), hydro and thermo insulation, large stained-glass windows and lift-sliding doors, white aluminum composite panels on parapets.",
  "whyGimg.parking.description" : "Well-maintained, isolated and guarded courtyard on the city side with 25 parking spaces.",
  "whyGimg.lobbyArea.description" : "Central entrance, lobby, reception desk, meetings and conference rooms for local residents, BMS center, boiler room, low voltage room, room of engineering equipment’s, rooms for the personal of the Management company, laundry e.t.c.",
  "whyGimg.location.description" : "The residential luxury estate “Seaside Residence” is located in the historical center of old part of Batumi city. The residential estate is adjacent to the famous Batumi Sea Boulevard (promenade) and is in 70 meters from the beach. The luxury suits of “Seaside Residence” are original architecture building, where there are organically intertwined the elements of the Black and Mediterranean Sea architecture.",

  "aboutUs.main.label" : "About Us",
  "aboutUs.description.project.authors": "Project authors",
  "aboutUs.description.part.one": "“GIMG” Ltd. is 100% subsidiary of Austrian “GAB Resorts Holding and Development GmbH” in Georgia. According to the Investment Agreement with Autonomous Republic of Adjara, Georgia, “GIMG” Ltd. is developing an innovation project of Hotel & Entertainment Complex in Batumi.",
  "aboutUs.description.part.two": "",
  "aboutUs.description.part.three": "Residential Luxury Estate \" Seaside Residence \" is one of the autonomous parts of the multifunctional hotel and entertainment complex, which is located in the historical center of Batumi, adjacent to the Batumi Sea Boulevard and directly to the beach. The complex consists from 52 apartments. The residential complex “Seaside Residence” is equipped with completely autonomous centralized communications. \n\nThe residential complex also includes an outdoor sea water swimming pool “Palma Laguna” with recreational “green” zone. It is first and unique complex by its capabilities at the Black Sea coast. The infrastructure provides an opportunity not only for active rest and recreation, but also possibility to held cultural events - concerts, presentations etc. Centenarian eucalyptus trees create wonderful „Green Zone” for recreation around the pool. Special ramps are provided for persons with disabilities, giving them free access to all parts of the complex.\nThe clean air with the scent of eucalyptus trees, outdoor swimming pool, each apartment has a balcony overlooking the sea and mountains, a two-story parking with 48 places for luxury suits, developed and well-balanced infrastructure, walking distance to the beach and all sights of the city, contributed to the active development of this area of old Batumi, rightly referred to as \"Batumi Miracle\"\n",
  "aboutUs.description.show.more": "Show more...",
  "aboutUs.description.show.less": "Show less...",


  "contact.phone.number.label": "Phone number",
  "contact.email.label": "Email",
  "contact.address.label": "Address",
  "contact.address.value": "Batumi, Zghenti st. #1",

  "apartment.selection.header.label.first":  "Choose the floor",
  "apartment.selection.header.label.second":  "BATUMI SEASIDE RESIDENCE",
  "floor.plan.selection.header" : "Choose apartment",

  "filter.header.find.fast.label" : "Find Fast",
  "filter.standard.label" : "Standard",
  "filter.duplex.label" : "Duplex",
  "filter.desired.price.label" : "Desired Price",
  "filter.choose.floor.label" : "Pick Floor",
  "filter.area.label": "Pick Area",
  "filter.search.button.label": "Search",
  "filter.clear.button.label": "Clear",

  "footer.black.panel.label": "All rights reserved",

  "available.label" : "Available",
  "apartment.label" : "Apartment",
  "floor.label": "Floor",
  "apartments.label": "Apartments",
  "flat.label": "Flat",
  "price.label": "Price",
  "entrance.label": "Entrance",
  "kitchen.label": "Kitchen",
  "lobby.label": "Lobby",
  "bathroom.label": "Bathroom",
  "bedroom.label": "Bedroom",
  "outer.space.label": "Outer Area",
  "total.area.label": "Total Area",
  "close.button.label": "Close",
  "meter.label" : "m",
  "go.back.label": "Return Back",
  "consultation.label": "Consultation",
  "call.now.label": "Call Us",
  "gallery.label": "Gallery",
  "filter.label" : "Filter",
  "continue.label" : "Continue",

  "sea.view": "Sea View",
  "sun.side": "Sun Side"
}